answer_1 = \u041D\u0435\u0432\u0435\u0440\u043D\u043E.\n\u041A\u0440\u0438\u043F\u0442\u043E\u043D\u0438\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0440\u0430\u0434\u0438\u043E\u0430\u043A\u0442\u0438\u0432\u043D\u044B\u043C \u043C\u0443\u0441\u043E\u0440\u043E\u043C \u043F\u043E\u0441\u043B\u0435 \u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043D\u0438\u044F \u041A\u0440\u0438\u043F\u0442\u043E\u043D\u0430 (\u0435\u0433\u043E \u0440\u043E\u0434\u043D\u043E\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u044B) \u043E\u0441\u043B\u0430\u0431\u043B\u044F\u0435\u0442 \u0435\u0433\u043E.
answer_2 = \u041D\u0435\u0432\u0435\u0440\u043D\u043E.\n12 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u043F\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u0438 \u043D\u0430 \u041B\u0443\u043D\u0435 (\u043C\u0435\u0436\u0434\u0443 1969 \u0438 1972 \u0433\u043E\u0434\u0430\u043C\u0438), \u0438 \u0432\u0441\u0435 \u043E\u043D\u0438 \u0431\u044B\u043B\u0438 \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u043C\u0438 \u0430\u0441\u0442\u0440\u043E\u043D\u0430\u0432\u0442\u0430\u043C\u0438 \u043C\u0438\u0441\u0441\u0438\u0438 \u0410\u043F\u043E\u043B\u043B\u043E\u043D.
answer_3 = \u041D\u0435\u0432\u0435\u0440\u043D\u043E.\n\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435, \u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E, \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u043E \u043E\u0442 \u0441\u0442\u0435\u043D\u044B 17 \u0432\u0435\u043A\u0430, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u043E\u0439 \u0433\u043E\u043B\u043B\u0430\u043D\u0434\u0441\u043A\u0438\u043C\u0438 \u043F\u043E\u0441\u0435\u043B\u0435\u043D\u0446\u0430\u043C\u0438 \u0434\u043B\u044F \u043E\u0442\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u0439 \u0431\u0440\u0438\u0442\u0430\u043D\u0446\u0435\u0432 \u0438 \u0438\u043D\u0434\u0435\u0439\u0446\u0435\u0432.
answer_4 = \u0412\u0435\u0440\u043D\u043E.\n\u0428\u043E\u043A\u043E\u043B\u0430\u0434 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0430\u043B\u043A\u0430\u043B\u043E\u0438\u0434\u043D\u044B\u0435 \u0441\u0442\u0438\u043C\u0443\u043B\u044F\u0442\u043E\u0440\u044B: \u043A\u043E\u0444\u0435\u0438\u043D \u0438 \u0442\u0435\u043E\u0431\u0440\u043E\u043C\u0438\u043D, \u043F\u0440\u0438\u0447\u0435\u043C \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u043E\u0447\u0435\u043D\u044C \u0442\u043E\u043A\u0441\u0438\u0447\u0435\u043D \u0434\u043B\u044F \u0441\u043E\u0431\u0430\u043A.
answer_5 = \u0412\u0435\u0440\u043D\u043E.\n\u0425\u043E\u0442\u044F \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0439 \u0433\u0440\u0430\u0444 \u0421\u044D\u043D\u0434\u0432\u0438\u0447 (1718-1792) \u043D\u0435 \u0431\u044B\u043B \u043F\u0435\u0440\u0432\u044B\u043C, \u043A\u0442\u043E \u0435\u043B \u043C\u044F\u0441\u043E \u043C\u0435\u0436\u0434\u0443 \u0434\u0432\u0443\u043C\u044F \u043A\u0443\u0441RU\u043A\u0430\u043C\u0438 \u0445\u043B\u0435\u0431\u0430, \u0435\u0433\u043E \u043B\u044E\u0431\u043E\u0432\u044C \u043A \u044D\u0442\u043E\u0439 \u0437\u0430\u043A\u0443\u0441\u043A\u0435 \u043F\u043E\u0440\u043E\u0434\u0438\u043B\u0430 \u0437\u043D\u0430\u043C\u0435\u043D\u0438\u0442\u043E\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435.